perpendicular-flap/fluid-openfoam/Dt-0.005-dt_F-0.0025-waveform-0/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

simulationType laminar;
