perpendicular-flap/fluid-openfoam/Dt-0.005-dt_F-0.0025-waveform-0/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      transportProperties;
}

transportModel  Newtonian;

nu              nu [ 0 2 -1 0 0 0 0 ] 1;
